import "./MiddleOfContent.scss";

const MiddleOfContent = () => {
  return (
    <section>
      <div>
        <h3>درخواست اینترنتی تعمیرکار در منزل</h3>
        <p className="p-main">
          حتما می دانید که زمانی که وسیله ای دچار مشکل و خرابی می شود جا به جا
          کردن آن ممکن است خرابی بیشتر آن را به دنبال داشته باشد. شرکت ما این
          امکان را فراهم کرده است که انجام خدمات مختلف و تعمیرات را در منزل شما
          انجام دهد. پس از درخواست اینترنتی شما برای انجام خدمات، تعمیرکاران در
          منزل شما حضور پیدا کرده و اقدام به تعمیر وسیله مورد نظر می کنند. این
          کار باعث صرفه جویی در زمان و همچنین هزینه های جا به جایی نیز می گردد.
        </p>
      </div>
      
    </section>
  );
};

export default MiddleOfContent;
